/* Coffee section title */
"Coffees" = "Café";

/* Columbian coffee name */
"Colombian" = "Colombien";

/* Green tea name */
"Green Tea" = "Thé Vert";

/* Mexian coffee name */
"Mexican" = "Mexican";

/* minute singular */
"minute" = "minute";

/* minute plural */
"minutes" = "minutes";

/* Oolon tea name */
"Oolong" = "Oolong";

/* Rooibos tea name */
"Rooibos" = "Rooibos";

/* second singular */
"second" = "seconde";

/* second plural */
"seconds" = "secondes";

/* Start button title */
"Start" = "Commencer";

/* Stop button title */
"Stop" = "Arrêter";

/* Tea section title */
"Teas" = "Thés";

/* Timer completed alert body */
"Timer Completed!" = "Café Terminé!";

